Repository: ejbills/dockdoorpro-crowdin
Catalog: Localizable.xcstrings
Source language: en
Languages: ar, de, es, fr, hu, ja, nl, pl, pt, ru, sv, tr, vi, zh_hans, zh_hant

source: Show open windows for running apps. Turn on Open Previews on Dock Icon Hover below to open previews without long-pressing.
ar: اعرض النوافذ المفتوحة للتطبيقات قيد التشغيل. فعّل «فتح المعاينات عند التحويم فوق أيقونة Dock» أدناه لفتح المعاينات دون ضغط مطول.
de: Geöffnete Fenster für laufende Apps anzeigen. Aktivieren Sie unten „Vorschauen beim Zeigen auf Dock-Symbole öffnen“, um Vorschauen ohne langes Drücken zu öffnen.
es: Muestra las ventanas abiertas de las apps en ejecución. Activa abajo la opción Abrir previsualizaciones al pasar sobre el icono del Dock para abrir previsualizaciones sin mantener pulsado.
fr: Affiche les fenêtres ouvertes des apps actives. Activez « Ouvrir les aperçus au survol de l'icône du Dock » ci-dessous pour ouvrir les aperçus sans appui long.
hu: A futó appok nyitott ablakainak megjelenítése. Kapcsolja be lent az Előnézetek megnyitása a Dock-ikonra mutatáskor beállítást, hogy az előnézetek hosszú nyomás nélkül nyíljanak meg.
ja: 実行中のアプリの開いているウインドウを表示します。下の「Dockアイコンのホバーでプレビューを開く」をオンにすると、長押しせずにプレビューを開けます。
nl: Toon geopende vensters van actieve apps. Schakel hieronder 'Activeren bij aanwijzen' in om voorbeelden van een Dock-pictogram te openen zonder lang ingedrukt te houden.
pl: Pokazuj otwarte okna uruchomionych aplikacji. Włącz poniżej opcję Otwieraj podglądy po wskazaniu ikony Docka, aby otwierać podglądy bez klikania i przytrzymywania.
pt: Mostrar as janelas abertas das apps em execução. Ative abaixo Abrir Pré-visualizações ao Passar o Cursor no Ícone da Dock para abrir pré-visualizações sem manter premido.
ru: Показывать открытые окна запущенных приложений. Включите ниже «Открывать предпросмотр при наведении на значок в Dock», чтобы открывать предпросмотр без долгого нажатия.
sv: Visa öppna fönster för appar som körs. Slå på Öppna förhandsvisningar vid hovring över docksymbol nedan för att öppna förhandsvisningar utan att långtrycka.
tr: Çalışan uygulamaların açık pencerelerini göster. Uzun basmadan önizleme açmak için aşağıdan Dock Simgesi Üzerine Gelince Önizlemeleri Aç'ı aç.
vi: Hiển thị các cửa sổ đang mở cho ứng dụng đang chạy. Hãy bật tùy chọn Mở bản xem trước khi di chuột qua biểu tượng dock bên dưới để mở bản xem trước mà không cần nhấn giữ.
zh_hans: 显示运行中应用的窗口。开启下方的“悬停 Dock 图标时打开预览”后，无需长按即可打开预览。
zh_hant: 顯示執行中應用程式的已開啟視窗。開啟下方的「懸停 Dock 圖示時開啟預覽」後，即可直接顯示預覽，無須長按。

source: Show or hide the card backgrounds behind shelf sections — File Tray, folders, AirDrop, and Open Apps
ar: إظهار أو إخفاء خلفيات البطاقات خلف أقسام الرف، أي حاوية الملفات والمجلدات وAirDrop والتطبيقات المفتوحة
de: Kartenhintergründe hinter Ablageabschnitten ein- oder ausblenden: Datei-Ablage, Ordner, AirDrop und „Geöffnete Apps“
es: Muestra u oculta los fondos de tarjeta detrás de las secciones del estante: bandeja de archivos, carpetas, AirDrop y apps abiertas
fr: Affiche ou masque les arrière-plans de carte derrière les sections de l'étagère : tiroir de fichiers, dossiers, AirDrop et apps ouvertes
hu: A polcszakaszok (Fájltároló Tálca, mappák, AirDrop és nyitott appok) mögötti kártyahátterek megjelenítése vagy elrejtése
ja: シェルフの各セクション（ファイルトレイ、フォルダ、AirDrop、起動中のアプリ）の背後のカード背景を表示または非表示
nl: De achtergronden van de kaarten achter de planksecties weergeven of verbergen — Bestandsvak, mappen, AirDrop en geopende apps
pl: Pokazuj lub ukrywaj tła kart sekcji Szuflady: Półki plików, folderów, AirDrop i Otwartych aplikacji
pt: Mostrar ou ocultar os fundos de cartão atrás das secções da prateleira: Tabuleiro de Ficheiros, pastas, AirDrop e Apps Abertas
ru: Показывать или скрывать фон карточек за секциями полки — лоток файлов, папки, AirDrop и открытые приложения
sv: Visa eller göm kortbakgrunderna bakom hyllans sektioner: Filbricka, mappar, AirDrop och Öppna appar
tr: Raf bölümlerinin arkasındaki kart arka planlarını göster veya gizle — Dosya Tepsisi, klasörler, AirDrop ve Açık Uygulamalar
vi: Hiển thị hoặc ẩn phần nền thẻ phía sau các mục của ngăn — Khay Tệp, thư mục, AirDrop và Ứng dụng đang Mở
zh_hans: 显示或隐藏暂存区各分区的卡片背景，包括文件托盘、文件夹、AirDrop 和运行中的应用
zh_hant: 顯示或隱藏暫存區中檔案托盤、檔案夾、AirDrop 與已開啟應用程式區塊的卡片背景

source: Show or hide the File Tray page in the shelf
ar: إظهار صفحة حاوية الملفات في الرف أو إخفاؤها
de: Seite „Datei-Ablage“ in der Ablage ein- oder ausblenden
es: Muestra u oculta la página Bandeja de archivos en el estante
fr: Afficher ou masquer la page Tiroir de fichiers dans l'étagère
hu: A Fájltároló Tálca lap megjelenítése vagy elrejtése a polcon
ja: シェルフの「ファイルトレイ」ページの表示/非表示
nl: Toon of verberg de pagina Bestandsvak op de plank
pl: Pokazuj lub ukrywaj stronę Półka plików w Szufladzie
pt: Mostrar ou ocultar a página Tabuleiro de Ficheiros na prateleira
ru: Показать или скрыть страницу «Лоток файлов» на полке
sv: Visa eller göm sidan Filbricka på hyllan
tr: Rafta Dosya Tepsisi sayfasını göster veya gizle
vi: Hiển thị hoặc ẩn trang Khay tệp trong ngăn
zh_hans: 在暂存区中显示或隐藏“文件托盘”页面
zh_hant: 顯示或隱藏暫存區中的「檔案托盤」頁面

source: Show or hide the Open Apps page in the shelf
ar: إظهار صفحة التطبيقات المفتوحة في الرف أو إخفاؤها
de: Seite „Geöffnete Apps“ in der Ablage ein- oder ausblenden
es: Muestra u oculta la página Apps abiertas en el estante
fr: Afficher ou masquer la page Apps ouvertes dans l'étagère
hu: A Nyitott appok lap megjelenítése vagy elrejtése a polcon
ja: シェルフの「起動中のアプリ」ページの表示/非表示
nl: Toon of verberg de pagina Geopende apps op de plank
pl: Pokazuj lub ukrywaj stronę Otwarte aplikacje w Szufladzie
pt: Mostrar ou ocultar a página Aplicações Abertas na prateleira
ru: Показать или скрыть страницу «Открытые приложения» на полке
sv: Visa eller göm sidan Öppna appar på hyllan
tr: Rafta Açık Uygulamalar sayfasını göster veya gizle
vi: Hiển thị hoặc ẩn trang Ứng dụng đang mở trong ngăn
zh_hans: 在暂存区中显示或隐藏“运行中的应用”页面
zh_hant: 顯示或隱藏暫存區中的「已開啟的應用程式」頁面

source: Show per-app window counts and detailed indicator states
ar: إظهار عدد النوافذ لكل تطبيق وحالات المؤشرات المفصلة
de: Fensteranzahlen pro App und detaillierte Indikatorzustände anzeigen
es: Muestra el número de ventanas por app y los estados detallados del indicador
fr: Afficher le nombre de fenêtres par application et les états détaillés de l'indicateur
hu: Appokénti ablakszám és részletes jelzőállapotok megjelenítése
ja: アプリごとのウインドウ数と詳細なインジケータ状態を表示
nl: Laat het aantal vensters per app en de gedetailleerde status van de indicatoren zien
pl: Pokazuj liczbę okien dla każdej aplikacji i szczegółowe stany wskaźników
pt: Mostrar a contagem de janelas por app e estados detalhados do indicador
ru: Показывать количество окон для приложений и подробные состояния индикатора
sv: Visa antal fönster per app och detaljerade indikatortillstånd
tr: Uygulama başına pencere sayılarını ve ayrıntılı gösterge durumlarını göster
vi: Hiển thị số lượng cửa sổ theo từng ứng dụng và trạng thái chỉ báo chi tiết
zh_hans: 显示每个应用的窗口数量和详细状态指示
zh_hant: 顯示各應用程式的視窗數量及詳細指示器狀態

source: Show Pinned Items As
ar: طريقة عرض العناصر المثبتة
de: Angeheftete Objekte anzeigen als
es: Mostrar ítems fijados como
fr: Afficher les éléments épinglés sous forme de
hu: Kitűzött elemek nézete
ja: ピン留め項目の表示形式
nl: Vastgezette items tonen als
pl: Pokazuj przypięte elementy jako
pt: Mostrar Itens Afixados Como
ru: Показывать закрепленные объекты как
sv: Visa fästa objekt som
tr: Sabitlenmiş Öğeleri Şöyle Göster
vi: Hiển thị mục đã ghim dưới dạng
zh_hans: 固定项目显示方式
zh_hant: 釘選項目顯示方式

source: Show pinned items as an icon grid or a list in a narrower panel
ar: إظهار العناصر المثبتة كشبكة أيقونات أو كقائمة في لوحة أضيق
de: Angeheftete Objekte als Symbolraster oder als Liste in einem schmaleren Panel anzeigen
es: Muestra los ítems fijados como cuadrícula de iconos o como lista en un panel más estrecho
fr: Afficher les éléments épinglés sous forme de grille d'icônes ou de liste dans un panneau plus étroit
hu: Kitűzött elemek megjelenítése ikonrácsként, vagy listaként egy keskenyebb panelen
ja: ピン留め項目を、アイコングリッド、または幅の狭いパネルのリストで表示
nl: Toon vastgezette items als pictogramraster of als lijst in een smaller paneel
pl: Pokazuj przypięte elementy jako siatkę ikon lub listę w węższym panelu
pt: Mostrar os itens afixados como grelha de ícones ou como lista num painel mais estreito
ru: Показывать закрепленные объекты сеткой значков или списком в более узкой панели
sv: Visa fästa objekt som ett symbolrutnät eller en lista i en smalare panel
tr: Sabitlenmiş öğeleri daha dar bir panelde simge ızgarası veya liste olarak göster
vi: Hiển thị mục đã ghim dưới dạng lưới biểu tượng hoặc danh sách trong bảng hẹp hơn
zh_hans: 将固定项目显示为图标网格，或在较窄的面板中显示为列表
zh_hant: 在較窄的面板中，以圖示格狀或列表顯示釘選項目

source: Show Previews in the macOS ⌘-Tab Switcher
ar: إظهار المعاينات في مبدّل ⌘-Tab في macOS
de: Vorschauen im ⌘-Tab-Wechsler von macOS anzeigen
es: Mostrar previsualizaciones en el selector ⌘-Tab de macOS
fr: Afficher les aperçus dans le sélecteur ⌘-Tab de macOS
hu: Előnézetek megjelenítése a macOS ⌘-Tab váltójában
ja: macOSの⌘-Tabスイッチャーにプレビューを表示
nl: Voorbeelden weergeven in de macOS ⌘-Tab-wisselaar
pl: Pokazuj podglądy w przełączniku macOS ⌘-Tab
pt: Mostrar Pré-visualizações no Alternador ⌘-Tab do macOS
ru: Показывать предпросмотры в переключателе ⌘-Tab macOS
sv: Visa förhandsvisningar i ⌘-Tab-växlaren i macOS
tr: macOS ⌘-Tab Değiştiricide Önizlemeleri Göster
vi: Hiển thị Bản xem trước trong Bộ chuyển đổi ⌘-Tab của macOS
zh_hans: 在 macOS ⌘-Tab 切换器中显示预览
zh_hant: 在 macOS 的 ⌘-Tab 切換器中顯示預覽

source: Show Process Stats
ar: إظهار إحصائيات العملية
de: Prozessstatistiken anzeigen
es: Mostrar estadísticas del proceso
fr: Afficher les statistiques du processus
hu: Folyamatstatisztikák megjelenítése
ja: プロセスの統計を表示
nl: Processtatistieken weergeven
pl: Pokazuj statystyki procesów
pt: Mostrar Estatísticas de Processos
ru: Показать статистику процесса
sv: Visa processtatistik
tr: İşlem İstatistiklerini Göster
vi: Hiển thị Thống kê tiến trình
zh_hans: 显示进程统计信息
zh_hant: 顯示程序統計資訊

source: Show Profile Badge
ar: إظهار شارة ملف التعريف
de: Profilabzeichen anzeigen
es: Mostrar insignia de perfil
fr: Afficher le badge de profil
hu: Profiljelvény megjelenítése
ja: プロファイルバッジを表示
nl: Profielbadge weergeven
pl: Pokazuj plakietkę profilu
pt: Mostrar Emblema do Perfil
ru: Показывать метку профиля
sv: Visa profilbricka
tr: Profil Rozetini Göster
vi: Hiển thị Huy hiệu hồ sơ
zh_hans: 显示个人资料标记
zh_hant: 顯示設定檔標章

source: Show Profile Button Before Apps
ar: إظهار زر ملف التعريف قبل التطبيقات
de: Profilschaltfläche vor Apps anzeigen
es: Mostrar botón de perfil antes de las apps
fr: Afficher le bouton de profil avant les apps
hu: Profilgomb megjelenítése az appok előtt
ja: アプリの前にプロファイルボタンを表示
nl: Profielknop weergeven vóór apps
pl: Pokazuj przycisk profilu przed aplikacjami
pt: Mostrar Botão de Perfil Antes das Apps
ru: Показывать кнопку профиля перед приложениями
sv: Visa profilknappen före appar
tr: Profil Düğmesini Uygulamalardan Önce Göster
vi: Hiển thị Nút hồ sơ trước các ứng dụng
zh_hans: 在应用前显示配置文件按钮
zh_hant: 在應用程式前方顯示設定檔按鈕

source: Show Quick Look thumbnails for tray and folder files
ar: عرض مصغّرات نظرة سريعة لملفات الحاوية والمجلدات
de: Übersicht-Miniaturen für Dateien in der Datei-Ablage und in Ordnern anzeigen
es: Muestra miniaturas de Vista Rápida para los archivos de la bandeja y de las carpetas
fr: Affiche des miniatures Coup d'œil pour les fichiers du tiroir et des dossiers
hu: Gyorsnézet-bélyegképek megjelenítése a tálca és a mappák fájljaihoz
ja: トレイとフォルダのファイルにクイックルックサムネールを表示
nl: Quick Look-miniaturen weergeven voor bestanden in het bestandsvak en in mappen
pl: Pokazuj miniatury Szybkiego przeglądu dla plików na Półce plików i w folderach
pt: Mostrar miniaturas de Vista Rápida para ficheiros do tabuleiro e das pastas
ru: Показывать миниатюры Quick Look для файлов в лотке и папках
sv: Visa Överblick-miniatyrer för filer i filbrickan och i mappar
tr: Tepsi ve klasör dosyaları için Quick Look küçük resimlerini göster
vi: Hiển thị hình thu nhỏ Xem nhanh cho các tệp trong khay và thư mục
zh_hans: 显示文件托盘和文件夹中文件的“快速查看”缩略图
zh_hant: 為檔案托盤與檔案夾中的檔案顯示「快速查看」縮圖

source: Show Quick Look thumbnails for tray and folder files instead of file type icons
ar: عرض مصغّرات نظرة سريعة لملفات الحاوية والمجلدات بدلًا من أيقونات نوع الملف
de: Übersicht-Miniaturen für Dateien in der Datei-Ablage und in Ordnern statt Dateitypsymbolen anzeigen
es: Muestra miniaturas de Vista Rápida para los archivos de la bandeja y de las carpetas en lugar de iconos de tipo de archivo
fr: Affiche des miniatures Coup d'œil pour les fichiers du tiroir et des dossiers au lieu des icônes de type de fichier
hu: Gyorsnézet-bélyegképek megjelenítése a tálca és a mappák fájljaihoz a fájltípusikonok helyett
ja: ファイルタイプアイコンの代わりに、トレイとフォルダのファイルにクイックルックサムネールを表示
nl: Quick Look-miniaturen weergeven voor bestanden in het bestandsvak en in mappen in plaats van pictogrammen voor bestandstypen
pl: Pokazuj miniatury Szybkiego przeglądu dla plików na Półce plików i w folderach zamiast ikon typów plików
pt: Mostrar miniaturas de Vista Rápida para ficheiros do tabuleiro e das pastas em vez de ícones de tipo de ficheiro
ru: Показывать миниатюры Quick Look для файлов в лотке и папках вместо значков типов файлов
sv: Visa Överblick-miniatyrer för filer i filbrickan och i mappar i stället för filtypssymboler
tr: Dosya türü simgeleri yerine tepsi ve klasör dosyaları için Quick Look küçük resimlerini göster
vi: Hiển thị hình thu nhỏ Xem nhanh cho các tệp trong khay và thư mục thay vì biểu tượng loại tệp
zh_hans: 为文件托盘和文件夹中的文件显示“快速查看”缩略图，而不是文件类型图标
zh_hant: 以「快速查看」縮圖取代檔案類型圖示，顯示檔案托盤與檔案夾中的檔案

source: Show recent folder contents inline in the dock
ar: إظهار محتويات المجلدات الحديثة مضمّنة في Dock
de: Zuletzt verwendete Ordnerinhalte direkt im Dock anzeigen
es: Muestra el contenido reciente de la carpeta directamente en el Dock
fr: Afficher le contenu récent du dossier dans le dock
hu: A legutóbbi mappatartalom megjelenítése közvetlenül a Dockban
ja: 最近のフォルダ内容をDockにインラインで表示
nl: De inhoud van recente mappen direct in het Dock weergeven
pl: Pokazuj zawartość ostatnich folderów bezpośrednio w Docku
pt: Mostrar o conteúdo recente das pastas diretamente na dock
ru: Показывать содержимое недавних папок прямо в Dock
sv: Visa senaste mappinnehåll direkt i docken
tr: Son klasör içeriğini dock'ta satır içi göster
vi: Hiển thị nội dung thư mục gần đây cùng dòng trong dock
zh_hans: 在 Dock 中直接显示最近文件夹内容
zh_hant: 在 Dock 中以內嵌方式顯示最近使用的檔案夾內容

source: Show Running Apps
ar: إظهار التطبيقات قيد التشغيل
de: Laufende Apps anzeigen
es: Mostrar apps en ejecución
fr: Afficher les apps actives non épinglées
hu: Futó appok megjelenítése
ja: 実行中のアプリを表示
nl: Geopende apps weergeven
pl: Pokazuj uruchomione aplikacje
pt: Mostrar Apps em Execução
ru: Показать запущенные приложения
sv: Visa appar som körs
tr: Çalışan Uygulamaları Göster
vi: Hiển thị Ứng dụng đang chạy
zh_hans: 显示运行中的应用
zh_hant: 顯示執行中的應用程式

source: Show running apps without windows at the end of the switcher
ar: إظهار التطبيقات قيد التشغيل بدون نوافذ في نهاية المبدّل
de: Laufende Apps ohne Fenster am Ende des Wechslers anzeigen
es: Muestra las apps en ejecución sin ventanas al final del selector
fr: Affiche les apps actives sans fenêtre à la fin du sélecteur
hu: Ablak nélküli futó appok megjelenítése a váltó végén
ja: ウインドウのない実行中のアプリをスイッチャーの末尾に表示
nl: Toon geopende apps zonder vensters aan het einde van de wisselaar
pl: Pokazuj uruchomione aplikacje bez okien na końcu przełącznika
pt: Mostrar apps em execução sem janelas no fim do alternador
ru: Показать запущенные приложения без окон в конце переключателя
sv: Visa appar som körs utan fönster i slutet av växlaren
tr: Penceresi olmayan çalışan uygulamaları değiştiricinin sonunda göster
vi: Hiển thị các ứng dụng đang chạy không có cửa sổ ở phía cuối bộ chuyển đổi
zh_hans: 将没有打开窗口的运行中应用显示在切换器末尾
zh_hant: 在切換器最後方顯示沒有開啟視窗的執行中應用程式

source: Show Seconds
ar: إظهار الثواني
de: Sekunden anzeigen
es: Mostrar segundos
fr: Afficher les secondes
hu: Másodpercek megjelenítése
ja: 秒を表示
nl: Seconden weergeven
pl: Pokazuj sekundy
pt: Mostrar Segundos
ru: Показывать секунды
sv: Visa sekunder
tr: Saniyeleri Göster
vi: Hiển thị giây
zh_hans: 显示秒数
zh_hant: 顯示秒數

source: Show Separator Before Running Apps
ar: إظهار فاصل قبل التطبيقات قيد التشغيل
de: Trennlinie vor laufenden Apps anzeigen
es: Mostrar separador antes de las apps en ejecución
fr: Afficher un séparateur avant les applications ouvertes
hu: Elválasztó megjelenítése a futó appok előtt
ja: 実行中のアプリの前に区切り線を表示
nl: Scheidingslijn tonen voor geopende apps
pl: Pokazuj separator przed uruchomionymi aplikacjami
pt: Mostrar Separador Antes das Apps em Execução
ru: Показывать разделитель перед запущенными приложениями
sv: Visa avgränsare före appar som körs
tr: Çalışan Uygulamalardan Önce Ayırıcı Göster
vi: Hiển thị Đường phân chia trước các ứng dụng Đang chạy
zh_hans: 在运行中的应用前显示分隔线
zh_hant: 在執行中的應用程式前顯示分隔線

source: Show Settings Button
ar: إظهار زر الإعدادات
de: Einstellungen-Schaltfläche anzeigen
es: Mostrar botón de ajustes
fr: Afficher le bouton des paramètres
hu: Beállítások gomb megjelenítése
ja: 設定ボタンを表示
nl: Instellingenknop weergeven
pl: Pokazuj przycisk ustawień
pt: Mostrar Botão de Definições
ru: Показывать кнопку настроек
sv: Visa inställningsknapp
tr: Ayarlar Düğmesini Göster
vi: Hiển thị Nút cài đặt
zh_hans: 显示设置按钮
zh_hant: 顯示設定按鈕

source: Show shortcut hints next to menu commands in dock panels
ar: عرض تلميحات الاختصارات بجانب أوامر القوائم في لوحات Dock
de: Hinweise zu Kurzbefehlen neben Menübefehlen in Dock-Panels anzeigen
es: Muestra los atajos junto a los comandos de menú en los paneles del Dock
fr: Affiche les raccourcis à côté des commandes de menu dans les panneaux du Dock
hu: Billentyűparancs-tippek megjelenítése a menüparancsok mellett a Dock-panelekben
ja: Dockパネルのメニューコマンドの横にショートカットのヒントを表示
nl: Sneltoetsen weergeven naast menuopdrachten in Dock-panelen
pl: Pokazuj podpowiedzi skrótów obok poleceń menu w panelach Docka
pt: Mostrar sugestões de atalhos junto aos comandos de menu nos painéis da dock
ru: Показывать подсказки сочетаний клавиш рядом с командами меню в панелях Dock
sv: Visa kortkommandotips bredvid menykommandon i dockpaneler
tr: Dock panellerinde menü komutlarının yanında kısayol ipuçlarını göster
vi: Hiển thị gợi ý phím tắt bên cạnh các lệnh menu trong bảng của dock
zh_hans: 在 Dock 面板的菜单命令旁显示快捷键提示
zh_hant: 在 Dock 面板的選單指令旁顯示快速鍵提示

source: Show Startup Disk in Finder
ar: إظهار قرص بدء التشغيل في Finder
de: Startvolume im Finder anzeigen
es: Mostrar disco de arranque en el Finder
fr: Afficher le disque de démarrage dans le Finder
hu: Indítólemez megjelenítése a Finderben
ja: Finderで起動ディスクを表示
nl: Opstartschijf tonen in Finder
pl: Pokaż dysk startowy w Finderze
pt: Mostrar Disco de Arranque no Finder
ru: Показать загрузочный диск в Finder
sv: Visa startskivan i Finder
tr: Başlangıç Diskini Finder'da Göster
vi: Hiển thị Ổ đĩa khởi động trong Finder
zh_hans: 在访达中显示启动磁盘
zh_hant: 在 Finder 中顯示啟動磁碟

source: Show switcher windows in the opposite order
ar: إظهار نوافذ التبديل بالترتيب المعاكس
de: Fenster im Wechsler in umgekehrter Reihenfolge anzeigen
es: Muestra las ventanas del selector en orden inverso
fr: Afficher les fenêtres du sélecteur dans l'ordre inverse
hu: A váltó ablakainak megjelenítése fordított sorrendben
ja: スイッチャーのウインドウを逆順で表示
nl: Toon de vensters van de wisselaar in omgekeerde volgorde
pl: Pokazuj okna przełącznika w odwrotnej kolejności
pt: Mostrar as janelas do alternador pela ordem inversa
ru: Показывать окна переключателя в обратном порядке
sv: Visa växlarens fönster i omvänd ordning
tr: Geçiş pencerelerini ters sırada göster
vi: Hiển thị các cửa sổ của bộ chuyển đổi theo thứ tự ngược lại
zh_hans: 以相反顺序显示切换器中的窗口
zh_hant: 以相反順序顯示切換視窗

source: Show the analog clock face in wider widget sizes
ar: عرض وجه الساعة التناظرية في أحجام الأدوات الأعرض
de: Das analoge Zifferblatt in breiteren Widget-Größen anzeigen
es: Muestra la esfera del reloj analógico en los tamaños de widget más anchos
fr: Affiche le cadran analogique dans les tailles de widget plus larges
hu: Analóg óralap megjelenítése a szélesebb widgetméretekben
ja: 幅の広いウィジェットサイズでアナログ時計の文字盤を表示
nl: Geef de analoge wijzerplaat weer in grotere widgetformaten
pl: Pokazuj tarczę zegara analogowego w szerszych rozmiarach widżetu
pt: Mostrar o mostrador analógico do relógio nos tamanhos de widget mais largos
ru: Показывать аналоговый циферблат часов в более широких размерах виджетов
sv: Visa den analoga urtavlan i bredare widgetstorlekar
tr: Daha geniş widget boyutlarında analog saat kadranını göster
vi: Hiển thị mặt đồng hồ kim ở các kích cỡ tiện ích rộng hơn
zh_hans: 在较宽的小组件尺寸下显示模拟时钟表盘
zh_hant: 在較寬的小工具尺寸中顯示指針式時鐘錶面

source: Show the app icon and name above the Glance window previews
ar: عرض أيقونة التطبيق واسمه فوق معاينات نوافذ Glance
de: App-Symbol und App-Namen über den Glance-Fenstervorschauen anzeigen
es: Muestra el icono y el nombre de la app encima de las previsualizaciones de ventana de Glance
fr: Affiche l'icône et le nom de l'app au-dessus des aperçus de fenêtres Glance
hu: Az app ikonjának és nevének megjelenítése a Glance ablak-előnézetei fölött
ja: Glanceのウインドウプレビューの上にアプリアイコンと名前を表示
nl: Geef het app-pictogram en de naam weer boven de vensters van de Glance-voorbeelden
pl: Pokazuj ikonę i nazwę aplikacji nad podglądami okien Glance
pt: Mostrar o ícone e o nome da app acima das pré-visualizações de janelas do Glance
ru: Показывать значок и название приложения над предпросмотром окон Glance
sv: Visa appsymbolen och namnet ovanför Glance-fönsterförhandsvisningarna
tr: Glance pencere önizlemelerinin üstünde uygulama simgesini ve adını göster
vi: Hiển thị biểu tượng và tên ứng dụng phía trên các bản xem trước cửa sổ của Glance
zh_hans: 在 Glance 窗口预览上方显示应用图标和应用名称
zh_hant: 在 Glance 視窗預覽上方顯示應用程式圖示與名稱

source: Show the app icon in Alt-Tab compact preview rows
ar: إظهار أيقونة التطبيق في صفوف المعاينة المدمجة لـ Alt-Tab
de: App-Symbol in kompakten Alt-Tab-Vorschauzeilen anzeigen
es: Muestra el icono de la app en las filas de previsualización compacta de Alt-Tab
fr: Afficher l'icône de l'application dans les lignes d'aperçu compactes Alt-Tab
hu: Az app ikonjának megjelenítése az Alt-Tab kompakt előnézeti soraiban
ja: Alt-Tabのコンパクトプレビュー行にアプリアイコンを表示
nl: App-pictogram weergeven in de compacte Alt-Tab-voorbeeldrijen
pl: Pokazuj ikonę aplikacji w kompaktowych wierszach podglądu Alt-Tab
pt: Mostrar o ícone da app nas linhas compactas de pré-visualização do Alt-Tab
ru: Показывать значок приложения в компактных строках предпросмотра Alt-Tab
sv: Visa appsymbolen i Alt-Tabs kompakta förhandsvisningsrader
tr: Alt-Tab kompakt önizleme satırlarında uygulama simgesini göster
vi: Hiển thị biểu tượng ứng dụng trong các hàng xem trước thu gọn của Alt-Tab
zh_hans: 在 Alt-Tab 紧凑预览行中显示应用图标
zh_hant: 在 Alt-Tab 精簡預覽列中顯示應用程式圖示

source: Show the app icon in compact preview rows
ar: إظهار أيقونة التطبيق في صفوف المعاينة المدمجة
de: App-Symbol in kompakten Vorschauzeilen anzeigen
es: Muestra el icono de la app en las filas de previsualización compacta
fr: Afficher l'icône de l'application dans les lignes d'aperçu compact
hu: Az app ikonjának megjelenítése a kompakt előnézeti sorokban
ja: コンパクトプレビュー行にアプリアイコンを表示
nl: App-pictogram weergeven in de compacte voorbeeldrijen
pl: Pokazuj ikonę aplikacji w kompaktowych wierszach podglądu
pt: Mostrar o ícone da app nas linhas compactas de pré-visualização
ru: Показывать значок приложения в компактных строках предпросмотра
sv: Visa appsymbolen i kompakta förhandsvisningsrader
tr: Kompakt önizleme satırlarında uygulama simgesini göster
vi: Hiển thị biểu tượng ứng dụng trong các hàng xem trước thu gọn
zh_hans: 在紧凑的预览行中显示应用图标
zh_hant: 在精簡預覽列中顯示應用程式圖示
